Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-529.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi juolluda 300 000 ruvnno mánáid- ja nuoraidgirjjiid almmuheapmái
nob: PRM : Sametinget gir kr. 300 000 til utgivelse av barne- og ungdomslitteratur

source: Sámediggeráđđi lea juolludan doarjaga golbma sámi mánáid- ja nuoraidgirjjálašvuođaprošektii .
nob: Sametingsrådet har gitt tilskudd til tre samiske barne- og ungdomslitteraturprosjekt .

source: Dan lea dahkan vai sámi mánáid ja nuoraid girjjálašvuođafálaldat nannejuvvo .
nob: Dette gjøres for å styrke litteraturtilbudet til samiske barn og unge .

source: Čuovvovaš prošeavttat leat ožžon doarjaga :
nob: Følgende prosjekt har fått tilskudd :

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 09.09.2005
nob: Første gang publisert 09.09.2005

source: Davvi Girji , Kárášjoga gielda : 92 000 ru. almmuhit Merja Aletta Ranttila mánáidgirjji davvisámegillii ” Mo sápmelaš bođii Sápmái ” Báhko , Divttasvuona suohkan : 120 000 ru. almmuhit Gøran Andersen mánáidgirjji julevsámegillii ” Láttakjahke ja biernnajahke ” DAT , Guovdageainnu suohkan : 88 000 ru. almmuhit Ánte Mihkkal Gaup CD / jietnagirjji davvisámegillii ” Juffá ”
nob: Davvi Girji , Karasjok kommune : kr. 92 000 til utgivelse av Merja Aletta Ranttilas barnebok på nordsamisk ” Mo sápmelaš bođii Sápmái ” Forlaget Báhko , Tysfjord kommune : kr. 120 000 til utgivelse av Gøran Andersens barnebok på lulesamisk ” Láttakjahke ja biernnajahke ” DAT , Kautokeino kommune : kr. 88 000 til utgivelse av Ánte Mihkkal Gaups CD / lydbok på nordsamisk ” Juffá ”

source: - Lean movttet go leat ožžon vejolašvuođa doarjut sámi mánáid- ja nuoraidgirjjálašvuođa dáiguin doarjagiiguin mat bohtet lassin daidda doarjagiidda mat leat juolluduvvon sámi girjjálašvuhtii Sámi kulturfoandda bokte .
nob: - Jeg er glad for at vi har hatt anledning til å støtte samisk barne- og ungdomslitteratur med disse tilskuddene som kommer i tillegg til den støtten som er gitt til samisk litteratur gjennom tilskudd fra Samisk kulturfond .

source: Lea hirbmat dehálaš ahte sámi mánáin ja nuorain lea vejolašvuohta lohkat girjjiid iežaset gillii , dadjá sámediggepresideanta Sven-Roald Nystø .
nob: Det er svært viktig at samiske barn og unge har tilgang på litteratur på sitt eget språk , sier sametingspresident Sven-Roald Nystø .
